export const fakeProduct = [
  {
    name: '中正紀年堂1',
    description:
      '好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩',
    updateTime: '2021-11-07T01:40:14+08:00',
  },
  {
    name: '中正紀年堂2',
    description:
      '好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩',
    updateTime: '2021-11-07T01:40:14+08:00',
  },
  {
    name: '中正紀年堂3',
    description:
      '好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩',
    updateTime: '2021-11-07T01:40:14+08:00',
  },
  {
    name: '中正紀年堂4',
    description:
      '好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩',
    updateTime: '2021-11-07T01:40:14+08:00',
  },
  {
    name: '中正紀年堂5',
    description:
      '好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩',
    updateTime: '2021-11-07T01:40:14+08:00',
  },
  {
    name: '中正紀年堂6',
    description:
      '好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩好好玩',
    updateTime: '2021-11-07T01:40:14+08:00',
  },
];
